/* Comments */
"<LOCAL_NAME/>" = "Naam";
"<LOCAL_CREATED/>" = "Aanmaakdatum";
"<LOCAL_MODIFIED/>" = "Bewerkingsdatum";
"<LOCAL_KIND/>" = "Soort";
"<LOCAL_SIZE/>" = "Grootte";
"<LOCAL_PATH/>" = "padbalk";

/*header*/
"<LOCAL_show_time/>" = "Toon Timne";
"<LOCAL_show_hidden_file/>" = "Toon Verborgen bestanden";
"<LOCAL_number_of_files/>" =  "Number of onderdelen";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Invisible onderdelen bevat";
 